{
    "name": "msm",
    "description": "",
    "summaries": [
        {
            "file": "MSMH-Brochure.pdf",
            "chunks": [
                "Monash Smart Manufacturing Hub revolutionizes Victorian manufacturing to create future industry leaders.",
                "Monash Smart Manufacturing Hub links talent and innovation, enabling the realization of R&D goals.",
                "Industry, students, and researchers at Monash converge to transform manufacturing.",
                "Monash's industry-focused doctoral program tailors candidate focus to industry needs.",
                "Monash offers cross-faculty collaboration, applying insights in technology, science, pharmacy and beyond.",
                "Monash's recruitment pipeline provides early access to train students for business needs.",
                "Monash provides low-risk, high-reward investment to leverage smart technology and simulate costs.",
                "Monash National Employment and Innovation Cluster has 95,000 jobs in manufacturing, health, and tech.",
                "MSMH generates $9.4B annually and produces 16,000 STEM graduates for the future.",
                "Monash Smart Manufacturing Hub offers new networks, uniting academia, industry, and students.",
                "Monash helps refine processes, spur innovation, tackle challenges and connect manufacturing environments.",
                "Monash offers purpose-built infrastructure for R&D, including fabrication facilities and co-lab spaces.",
                "Monash partners with you to embrace the future of manufacturing.",
                "Monash fosters a collaborative environment for solving problems and amplifying commercial opportunities.",
                "Monash provides state-of-the-art labs, world-class academics, and funding to solve challenges.",
                "Monash industry doctoral program spurs innovation by catalyzing research and finding talent.",
                "Monash's industry doctoral program delivers detailed scopes, portfolio of solutions, and innovation reports.",
                "Monash's Embedded Co-op Program connects you with students and advanced technology for solutions.",
                "Embedded co-op program works by bringing challenges and solutions to your business.",
                "Monash will refine and integrate machine learning solutions for your business.",
                "Monash digital twin labs design simulations to optimize operations.",
                "Monash will help integrate and scale solutions to your operations and find issues before they arise.",
                "Monash aims to have you gain insights and resolve issues before investing.",
                "NematiQ transforms the water filtration industry.",
                "Monash Professor Mainak Majumder developed nanofiltration membranes that are more energy efficient.",
                "Additive Assurance provides quality control in 3D printing.",
                "Former Monash PhD candidate Marten Jurg developed sensors to detect defects in real time.",
                "The Zythologist offers a center for Australian brewing innovation.",
                "Daniel Rojas Sanchez and Gina Pacheco Arredondo founded BrewLab.",
                "MaxiTRANS studies high-strength steel to design tailored trailers.",
                "Monash students used finite element analysis to gain a visual representation of stress levels across the trailer."
            ]
        }
    ]
}